
/* Class = "UITextField"; placeholder = "Enter your name"; ObjectID = "1xl-uS-1Uu"; */
"1xl-uS-1Uu.placeholder" = "Enter your name";

/* Class = "UILabel"; text = "Version 1.4"; ObjectID = "29J-gi-6lS"; */
"29J-gi-6lS.text" = "Version 1.4";

/* Class = "UISegmentedControl"; 54l-zZ-iz8.segmentTitles[0] = "Recurve"; ObjectID = "54l-zZ-iz8"; */
"54l-zZ-iz8.segmentTitles[0]" = "Recurve";

/* Class = "UISegmentedControl"; 54l-zZ-iz8.segmentTitles[1] = "Compound"; ObjectID = "54l-zZ-iz8"; */
"54l-zZ-iz8.segmentTitles[1]" = "Compound";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "5fj-4p-fXo"; */
"5fj-4p-fXo.title" = "Edit";

/* Class = "UINavigationItem"; title = "Analysis"; ObjectID = "6eC-49-tZ7"; */
"6eC-49-tZ7.title" = "Analysis";

/* Class = "UILabel"; text = "Bow type"; ObjectID = "8VS-pG-V9X"; */
"8VS-pG-V9X.text" = "Bow type";

/* Class = "UILabel"; text = "Session type"; ObjectID = "Ai5-g7-ryq"; */
"Ai5-g7-ryq.text" = "Session type";

/* Class = "UITabBarItem"; title = "Cloud Access"; ObjectID = "CHy-se-VoC"; */
"CHy-se-VoC.title" = "Cloud Access";

/* Class = "UILabel"; text = "Title"; ObjectID = "Cl7-sB-rfm"; */
"Cl7-sB-rfm.text" = "Title";

/* Class = "UIButton"; normalTitle = "Authorize Healthkit"; ObjectID = "DgO-Ml-7be"; */
"DgO-Ml-7be.normalTitle" = "Authorize Healthkit";

/* Class = "UILabel"; text = "Session duration"; ObjectID = "E7m-P1-QKq"; */
"E7m-P1-QKq.text" = "Session duration";

/* Class = "UILabel"; text = "Start a workout by tapping the play button on your apple watch."; ObjectID = "ESH-Vv-y0R"; */
"ESH-Vv-y0R.text" = "Start a workout by tapping the play button on your apple watch.";

/* Class = "UILabel"; text = "We use relevant workout data such as heart rate, active calories, and distance walked, to inform you during your training sessions. This data is kept on your device and is available in the Health app. It is never sent to us or a third party."; ObjectID = "G2D-qh-4iR"; */
"G2D-qh-4iR.text" = "We use relevant workout data such as heart rate, active calories, and distance walked, to inform you during your training sessions. This data is kept on your device and is available in the Health app. It is never sent to us or a third party.";

/* Class = "UISegmentedControl"; IIs-dx-bsO.segmentTitles[0] = "Shot"; ObjectID = "IIs-dx-bsO"; */
"IIs-dx-bsO.segmentTitles[0]" = "Shot";

/* Class = "UISegmentedControl"; IIs-dx-bsO.segmentTitles[1] = "Letdown"; ObjectID = "IIs-dx-bsO"; */
"IIs-dx-bsO.segmentTitles[1]" = "Letdown";

/* Class = "UISegmentedControl"; IIs-dx-bsO.segmentTitles[2] = "Other"; ObjectID = "IIs-dx-bsO"; */
"IIs-dx-bsO.segmentTitles[2]" = "Other";

/* Class = "UISegmentedControl"; IIs-dx-bsO.segmentTitles[3] = "Walk"; ObjectID = "IIs-dx-bsO"; */
"IIs-dx-bsO.segmentTitles[3]" = "Walk";

/* Class = "UITableViewController"; title = "Datos Guardados"; ObjectID = "IQo-nj-Pki"; */
"IQo-nj-Pki.title" = "Datos Guardados";

/* Class = "UISegmentedControl"; IXE-Eg-Hm1.segmentTitles[0] = "Bow hand"; ObjectID = "IXE-Eg-Hm1"; */
"IXE-Eg-Hm1.segmentTitles[0]" = "Bow hand";

/* Class = "UISegmentedControl"; IXE-Eg-Hm1.segmentTitles[1] = "String hand"; ObjectID = "IXE-Eg-Hm1"; */
"IXE-Eg-Hm1.segmentTitles[1]" = "String hand";

/* Class = "UITabBarItem"; title = "Settings"; ObjectID = "IXQ-v7-9fW"; */
"IXQ-v7-9fW.title" = "Settings";

/* Class = "UILabel"; text = "Tap a session and select an end to see a recording of the motion sensors on your Apple Watch."; ObjectID = "Jw6-vH-lEe"; */
"Jw6-vH-lEe.text" = "Tap a session and select an end to see a recording of the motion sensors on your Apple Watch.";

/* Class = "UITabBarItem"; title = "Saved Sessions"; ObjectID = "KVD-yP-kEs"; */
"KVD-yP-kEs.title" = "Saved Sessions";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "LAX-YW-PYx"; */
"LAX-YW-PYx.title" = "Item";

/* Class = "UILabel"; text = "Serie 20"; ObjectID = "LXl-NH-fsP"; */
"LXl-NH-fsP.text" = "Serie 20";

/* Class = "UILabel"; text = "Health"; ObjectID = "LnB-GA-sUP"; */
"LnB-GA-sUP.text" = "Health";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "MHa-Vm-zeA"; */
"MHa-Vm-zeA.normalTitle" = "Cancel";

/* Class = "UILabel"; text = "Go to the Saved Sessions tab to get an overview of all the training sessions you've finished including arrows shot, calories burned and heart rate."; ObjectID = "OLM-O4-gUo"; */
"OLM-O4-gUo.text" = "Go to the Saved Sessions tab to get an overview of all the training sessions you've finished including arrows shot, calories burned and heart rate.";

/* Class = "UITabBarItem"; title = "How To"; ObjectID = "QIm-t8-yBY"; */
"QIm-t8-yBY.title" = "How To";

/* Class = "UILabel"; text = "EDIT SESSION"; ObjectID = "RF7-j7-bDF"; */
"RF7-j7-bDF.text" = "EDIT SESSION";

/* Class = "UIBarButtonItem"; title = "All"; ObjectID = "SK0-8N-jLG"; */
"SK0-8N-jLG.title" = "All";

/* Class = "UILabel"; text = "t [s]"; ObjectID = "TMT-uM-Dab"; */
"TMT-uM-Dab.text" = "t [s]";

/* Class = "UILabel"; text = "Arrows shot"; ObjectID = "Tke-OF-ejv"; */
"Tke-OF-ejv.text" = "Arrows shot";

/* Class = "UILabel"; text = "In order to sync workout data with the Health app, authorize the use of Healthkit by pressing the button under settings."; ObjectID = "Vpw-Eg-WrX"; */
"Vpw-Eg-WrX.text" = "In order to sync workout data with the Health app, authorize the use of Healthkit by pressing the button under settings.";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "X8w-OW-0RU"; */
"X8w-OW-0RU.title" = "Item";

/* Class = "UIButton"; normalTitle = "Delete session"; ObjectID = "XQR-Iw-6WI"; */
"XQR-Iw-6WI.normalTitle" = "Delete session";

/* Class = "UILabel"; text = "To join as a collaborator, enter the code you were given."; ObjectID = "aNb-9H-mUv"; */
"aNb-9H-mUv.text" = "To join as a collaborator, enter the code you were given.";

/* Class = "UILabel"; text = "Use Shooting when performing regular shots, Aborting when not finishing shots, and Other when walking or retrieving arrows."; ObjectID = "bGA-Wf-XSd"; */
"bGA-Wf-XSd.text" = "Use Shooting when performing regular shots, Aborting when not finishing shots, and Other when walking or retrieving arrows.";

/* Class = "UIButton"; normalTitle = "OK"; ObjectID = "e6a-1u-i0e"; */
"e6a-1u-i0e.normalTitle" = "OK";

/* Class = "UITextField"; placeholder = "Enter your code"; ObjectID = "eKT-AJ-nhg"; */
"eKT-AJ-nhg.placeholder" = "Enter your code";

/* Class = "UITextField"; text = "345"; ObjectID = "emd-Dc-Vse"; */
"emd-Dc-Vse.text" = "345";

/* Class = "UILabel"; text = "Watch location"; ObjectID = "fLK-e7-k0o"; */
"fLK-e7-k0o.text" = "Watch location";

/* Class = "UILabel"; text = "Title"; ObjectID = "j8s-zy-TbS"; */
"j8s-zy-TbS.text" = "Title";

/* Class = "UILabel"; text = "Acceleration and rotations axes reference the ones on the image above. No matter where your watch is located or its orientation, these axes remain constant. The positive X axis points towards the target, and the positive Y axis towards the left side of the shooting line. Rotation is always positive when going counter-clockwise. Acceleration is measured in G (1G is the equivalent to earth's gravity) and rotation is measured in rad/s."; ObjectID = "jfH-ws-bph"; */
"jfH-ws-bph.text" = "Acceleration and rotations axes reference the ones on the image above. No matter where your watch is located or its orientation, these axes remain constant. The positive X axis points towards the target, and the positive Y axis towards the left side of the shooting line. Rotation is always positive when going counter-clockwise. Acceleration is measured in G (1G is the equivalent to earth's gravity) and rotation is measured in rad/s.";

/* Class = "UILabel"; text = "On the workout view, tap the plus button after every end to improve the final report readability."; ObjectID = "kNF-vq-d8P"; */
"kNF-vq-d8P.text" = "On the workout view, tap the plus button after every end to improve the final report readability.";

/* Class = "UILabel"; text = "When you're done, tap the End Workout button and select using the Digital Crown the number of arrows you shot."; ObjectID = "l0M-a6-EkK"; */
"l0M-a6-EkK.text" = "When you're done, tap the End Workout button and select using the Digital Crown the number of arrows you shot.";

/* Class = "UINavigationItem"; title = "Sessions"; ObjectID = "lcf-mS-ftF"; */
"lcf-mS-ftF.title" = "Sessions";

/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "lwg-u0-2Zm"; */
"lwg-u0-2Zm.title" = "Settings";

/* Class = "UINavigationItem"; title = "Ends"; ObjectID = "qYI-XM-AqK"; */
"qYI-XM-AqK.title" = "Ends";

/* Class = "UILabel"; text = "Don't forget to tap the play button to start the next end."; ObjectID = "rWN-Fl-HXm"; */
"rWN-Fl-HXm.text" = "Don't forget to tap the play button to start the next end.";

/* Class = "UILabel"; text = "Collaborators"; ObjectID = "tM3-w4-BkD"; */
"tM3-w4-BkD.text" = "Collaborators";

/* Class = "UIButton"; normalTitle = "Send feedback and comments"; ObjectID = "tYu-Gp-Tc1"; */
"tYu-Gp-Tc1.normalTitle" = "Send feedback and comments";

/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "tdX-2L-cqu"; */
"tdX-2L-cqu.normalTitle" = "Save";

/* Class = "UIButton"; normalTitle = "Follow project development: "; ObjectID = "tk1-ey-cpY"; */
"tk1-ey-cpY.normalTitle" = "Follow project development: ";

/* Class = "UITabBarItem"; title = "Settings"; ObjectID = "txG-kc-A9c"; */
"txG-kc-A9c.title" = "Settings";

/* Class = "UILabel"; text = "Go to settings and select your bow type and the hand in which your watch is located. "; ObjectID = "xeP-zI-12b"; */
"xeP-zI-12b.text" = "Go to settings and select your bow type and the hand in which your watch is located. ";

/* Class = "UIBarButtonItem"; title = "30Hz"; ObjectID = "ypU-uc-YEa"; */
"ypU-uc-YEa.title" = "30Hz";
